Repository: avgeek-oss/dnsdeck
Catalog: DNSDeck/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pl, pt_br, tr, uk, vi, zh_hans, zh_hant

source: When enabled, text content wraps to multiple lines instead of being truncated with ellipsis.
de: Wenn diese Option aktiviert ist, wird der Textinhalt in mehrere Zeilen umgebrochen, anstatt mit Auslassungspunkten abgeschnitten zu werden.
es: Cuando está habilitado, el contenido del texto se ajusta a varias líneas en lugar de truncarse con puntos suspensivos.
fr: Lorsqu'il est activé, le contenu du texte s'enroule sur plusieurs lignes au lieu d'être tronqué avec des points de suspension.
hi: सक्षम होने पर, टेक्स्ट सामग्री दीर्घवृत्त के साथ काटे जाने के बजाय कई पंक्तियों में लपेट जाती है।
id: Saat diaktifkan, konten teks digabungkan menjadi beberapa baris, bukannya terpotong dengan elipsis.
ja: 有効にすると、テキスト コンテンツは省略記号で切り詰められるのではなく、複数行に折り返されます。
ko: 활성화되면 텍스트 내용이 줄임표로 잘리지 않고 여러 줄로 줄바꿈됩니다.
pl: Gdy ta opcja jest włączona, treść tekstowa jest zawijana do wielu linii, zamiast być obcinana wielokropkiem.
pt_br: Quando ativado, o conteúdo do texto é dividido em várias linhas em vez de ser truncado com reticências.
tr: Etkinleştirildiğinde, metin içeriği üç noktayla kesilmek yerine birden çok satıra kaydırılır.
uk: Якщо ввімкнено, текстовий вміст переноситься на кілька рядків, а не скорочується крапками.
vi: Khi được bật, nội dung văn bản sẽ ngắt dòng thành nhiều dòng thay vì bị cắt bớt bằng dấu ba chấm.
zh_hans: 启用后，文本内容将换行为多行，而不是用省略号截断。
zh_hant: 啟用後，文字內容將換行為多行，而不是用省略號截斷。

source: When enabled, the Time-To-Live (TTL) column is shown in the records table.
de: Wenn diese Option aktiviert ist, wird die Spalte „Time-To-Live“ (TTL) in der Datensatztabelle angezeigt.
es: Cuando está habilitada, la columna Tiempo de vida (TTL) se muestra en la tabla de registros.
fr: Lorsqu'elle est activée, la colonne Durée de vie (TTL) s'affiche dans le tableau des enregistrements.
hi: सक्षम होने पर, टाइम-टू-लाइव (टीटीएल) कॉलम रिकॉर्ड तालिका में दिखाया जाता है।
id: Jika diaktifkan, kolom Time-To-Live (TTL) ditampilkan di tabel rekaman.
ja: 有効にすると、Time-To-Live (TTL) 列がレコード テーブルに表示されます。
ko: 활성화되면 TTL(Time-To-Live) 열이 레코드 테이블에 표시됩니다.
pl: Po włączeniu w tabeli rekordów wyświetlana jest kolumna czasu wygaśnięcia (TTL).
pt_br: Quando habilitada, a coluna Time-To-Live (TTL) é mostrada na tabela de registros.
tr: Etkinleştirildiğinde, Kayıtlar tablosunda Yaşam Süresi (TTL) sütunu gösterilir.
uk: Якщо ввімкнено, у таблиці записів відображається стовпець «Час життя» (TTL).
vi: Khi được bật, cột Thời gian tồn tại (TTL) sẽ hiển thị trong bảng bản ghi.
zh_hans: 启用后，生存时间 (TTL) 列将显示在记录表中。
zh_hant: 啟用後，生存時間 (TTL) 欄位將顯示在記錄表中。

source: When enabled, the comment column is shown for records whenever applicable.
de: Wenn diese Option aktiviert ist, wird die Kommentarspalte für Datensätze angezeigt, sofern zutreffend.
es: Cuando está habilitada, la columna de comentarios se muestra para los registros siempre que corresponda.
fr: Lorsqu'elle est activée, la colonne de commentaires est affichée pour les enregistrements, le cas échéant.
hi: सक्षम होने पर, जब भी लागू हो, टिप्पणी कॉलम रिकॉर्ड के लिए दिखाया जाता है।
id: Jika diaktifkan, kolom komentar ditampilkan untuk rekaman kapan pun berlaku.
ja: 有効にすると、該当する場合は常にレコードのコメント列が表示されます。
ko: 활성화되면 적용 가능한 경우 레코드에 대한 설명 열이 표시됩니다.
pl: Gdy ta opcja jest włączona, kolumna komentarzy jest wyświetlana dla rekordów, jeśli ma to zastosowanie.
pt_br: Quando habilitada, a coluna de comentários é mostrada para registros sempre que aplicável.
tr: Etkinleştirildiğinde, uygun olduğu durumlarda kayıtlar için yorum sütunu gösterilir.
uk: Якщо ввімкнено, стовпець коментарів відображається для записів, якщо це можливо.
vi: Khi được bật, cột nhận xét sẽ được hiển thị cho các bản ghi bất cứ khi nào có thể áp dụng.
zh_hans: 启用后，只要适用，就会显示记录的注释列。
zh_hant: 啟用後，只要適用，就會顯示記錄的註解列。

source: Wrap text content
de: Textinhalt umbrechen
es: Ajustar contenido de texto
fr: Envelopper le contenu du texte
hi: पाठ्य सामग्री लपेटें
id: Bungkus konten teks
ja: テキストコンテンツを折り返す
ko: 텍스트 내용 감싸기
pl: Zawijaj treść tekstową
pt_br: Quebrar conteúdo de texto
tr: Metin içeriğini kaydır
uk: Обтікання текстовим вмістом
vi: Gói nội dung văn bản
zh_hans: 文字内容换行
zh_hant: 文字內容換行

source: YYYY-MM-DD, 12h (2023-01-15, 2:30 PM)
de: JJJJ-MM-TT, 12h (15.01.2023, 14:30 Uhr)
es: AAAA-MM-DD, 12h (2023-01-15, 14:30)
fr: AAAA-MM-JJ, 12h (2023-01-15, 14h30)
hi: YYYY-MM-DD, 12 बजे (2023-01-15, 2:30 अपराह्न)
id: YYYY-MM-DD, 12j (15-01-2023, 14.30)
ja: YYYY-MM-DD、12 時間 (2023-01-15、午後 2 時 30 分)
ko: YYYY-MM-DD, 12시간(2023-01-15, 오후 2:30)
pl: RRRR-MM-DD, 12h (2023-01-15, 14:30)
pt_br: AAAA-MM-DD, 12h (15/01/2023, 14h30)
tr: YYYY-AA-GG, 12sa (15.01.2023, 14:30)
uk: РРРР-ММ-ДД, 12 год (2023-01-15, 14:30)
zh_hans: 年-月-日，12 小时（2023 年 1 月 15 日下午 2:30）
zh_hant: 年-月-日，12 小時（2023 年 1 月 15 日下午 2:30）

source: YYYY-MM-DD, 24h (2023-01-15, 14:30)
de: JJJJ-MM-TT, 24h (15.01.2023, 14:30)
es: AAAA-MM-DD, 24h (2023-01-15, 14:30)
fr: AAAA-MM-JJ, 24h (2023-01-15, 14:30)
hi: YYYY-MM-DD, 24 घंटे (2023-01-15, 14:30)
id: YYYY-MM-DD, 24 jam (15-01-2023, 14:30)
ja: YYYY-MM-DD、24 時間 (2023-01-15、14:30)
ko: YYYY-MM-DD, 24시간(2023-01-15, 14:30)
pl: RRRR-MM-DD, 24h (2023-01-15, 14:30)
pt_br: AAAA-MM-DD, 24h (15/01/2023, 14:30)
tr: YYYY-AA-GG, 24 sa (2023-01-15, 14:30)
uk: РРРР-ММ-ДД, 24 години (2023-01-15, 14:30)
zh_hans: 年-月-日，24 小时 (2023-01-15, 14:30)
zh_hant: 年-月-日，24 小時 (2023-01-15, 14:30)

source: Yes
de: Ja
es: si
fr: Oui
hi: हाँ
id: Ya
ja: はい
ko: 예
pl: Tak
pt_br: Sim
tr: Evet
uk: так
vi: Có
zh_hans: 是的
zh_hant: 是的

source: You have unsaved changes. Are you sure you want to discard them?
de: Sie haben nicht gespeicherte Änderungen. Sind Sie sicher, dass Sie sie verwerfen möchten?
es: Tienes cambios sin guardar. ¿Estás seguro de que quieres descartarlos?
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir les supprimer ?
hi: आपके पास सहेजे नहीं गए परिवर्तन हैं. क्या आप वाकई उन्हें त्यागना चाहते हैं?
id: Anda memiliki perubahan yang belum disimpan. Apakah Anda yakin ingin membuangnya?
ja: 未保存の変更があります。本当に破棄してもよろしいですか?
ko: 저장되지 않은 변경사항이 있습니다. 정말로 삭제하시겠습니까?
pl: Masz niezapisane zmiany. Czy na pewno chcesz je odrzucić?
pt_br: Você tem alterações não salvas. Tem certeza de que deseja descartá-los?
tr: Kaydedilmemiş değişiklikleriniz var. Bunları silmek istediğinizden emin misiniz?
uk: У вас є незбережені зміни. Ви впевнені, що бажаєте їх відкинути?
vi: Bạn có những thay đổi chưa được lưu. Bạn có chắc chắn muốn loại bỏ chúng không?
zh_hans: 您有未保存的更改。您确定要丢弃它们吗？
zh_hant: 您有未儲存的變更。您確定要丟棄它們嗎？

source: Your public IPv4 address
de: Ihre öffentliche IPv4-Adresse
es: Su dirección IPv4 pública
fr: Votre adresse IPv4 publique
hi: आपका सार्वजनिक IPv4 पता
id: Alamat IPv4 publik Anda
ja: パブリック IPv4 アドレス
ko: 공개 IPv4 주소
pl: Twój publiczny adres IPv4
pt_br: Seu endereço IPv4 público
tr: Genel IPv4 adresiniz
uk: Ваша публічна адреса IPv4
vi: Địa chỉ IPv4 công cộng của bạn
zh_hans: 您的公共 IPv4 地址
zh_hant: 您的公用 IPv4 位址

source: Zone Configuration
de: Zonenkonfiguration
es: Configuración de zona
fr: Configuration des zones
hi: ज़ोन कॉन्फ़िगरेशन
id: Konfigurasi Zona
ja: ゾーン構成
ko: 영역 구성
pl: Konfiguracja strefy
pt_br: Configuração de zona
tr: Bölge Yapılandırması
uk: Конфігурація зони
vi: Cấu hình vùng
zh_hans: 区域配置
zh_hant: 區域配置

source: Zone ID
de: Zonen-ID
es: ID de zona
fr: ID de zone
hi: जोन आईडी
id: ID Zona
ja: ゾーンID
ko: 구역 ID
pl: Identyfikator strefy
pt_br: ID da zona
tr: Bölge Kimliği
uk: ID зони
vi: ID vùng
zh_hans: 区域ID
zh_hant: 區域ID

source: Zone Identifier
de: Zonenkennung
es: Identificador de zona
fr: Identificateur de zone
hi: जोन पहचानकर्ता
id: Pengidentifikasi Zona
ja: ゾーン識別子
ko: 구역 식별자
pl: Identyfikator strefy
pt_br: Identificador de zona
tr: Bölge Tanımlayıcı
uk: Ідентифікатор зони
vi: Mã định danh vùng
zh_hans: 区域标识符
zh_hant: 區域標識符

source: Zone Info
de: Zoneninformationen
es: Información de zona
fr: Informations sur les zones
hi: जोन की जानकारी
id: Info Zona
ja: ゾーン情報
ko: 구역 정보
pl: Informacje o strefie
pt_br: Informações da zona
tr: Bölge Bilgisi
uk: Інформація про зону
vi: Thông tin khu vực
zh_hans: 区域信息
zh_hant: 區域資訊

source: Zone Name
de: Zonenname
es: Nombre de zona
fr: Nom de la zone
hi: जोन का नाम
id: Nama Zona
ja: ゾーン名
ko: 구역 이름
pl: Nazwa strefy
pt_br: Nome da zona
tr: Bölge Adı
uk: Назва зони
vi: Tên khu vực
zh_hans: 区域名称
zh_hant: 區域名稱

source: Zone Statistics
de: Zonenstatistik
es: Estadísticas de zona
fr: Statistiques de zones
hi: क्षेत्र सांख्यिकी
id: Statistik Zona
ja: ゾーン統計
ko: 구역 통계
pl: Statystyki Strefy
pt_br: Estatísticas da Zona
tr: Bölge İstatistikleri
uk: Зональна статистика
vi: Thống kê khu vực
zh_hans: 区域统计
zh_hant: 區域統計

source: Zone Type
de: Zonentyp
es: Tipo de zona
fr: Type de zone
hi: जोन प्रकार
id: Tipe Zona
ja: ゾーンタイプ
ko: 구역 유형
pl: Typ strefy
pt_br: Tipo de zona
tr: Bölge Tipi
uk: Тип зони
vi: Loại vùng
zh_hans: 防区类型
zh_hant: 防區類型

source: Zones cache
de: Zonen-Cache
es: Caché de zonas
fr: Cache des zones
hi: जोन कैश
id: Cache zona
ja: ゾーンキャッシュ
ko: 영역 캐시
pl: Pamięć podręczna stref
pt_br: Cache de zonas
tr: Bölge önbelleği
uk: Кеш зон
vi: Bộ đệm vùng
zh_hans: 区域缓存
zh_hant: 區域緩存

source: deSEC caps TTLs at one day and enforces the minimum returned for each domain. DNSDeck applies that domain-specific minimum when writing.
de: deSEC begrenzt die TTLs auf einen Tag und erzwingt den für jede Domain zurückgegebenen Mindestwert. DNSDeck wendet beim Schreiben dieses domänenspezifische Minimum an.
es: deSEC limita los TTL a un día y exige el mínimo devuelto para cada dominio. DNSDeck aplica ese mínimo específico del dominio al escribir.
fr: deSEC limite les TTL à un jour et applique le minimum renvoyé pour chaque domaine. DNSDeck applique ce minimum spécifique au domaine lors de l'écriture.
hi: डीएसईसी एक दिन में टीटीएल को सीमित करता है और प्रत्येक डोमेन के लिए न्यूनतम रिटर्न लागू करता है। लिखते समय DNSDeck उस डोमेन-विशिष्ट न्यूनतम को लागू करता है।
id: deSEC membatasi TTL pada satu hari dan menerapkan jumlah minimum yang dikembalikan untuk setiap domain. DNSDeck menerapkan minimum khusus domain tersebut saat menulis.
ja: deSEC は 1 日の TTL に上限を設け、ドメインごとに返される最小値を強制します。 DNSDeck は、書き込み時にドメイン固有の最小値を適用します。
ko: deSEC는 TTL을 하루로 제한하고 각 도메인에 대해 반환되는 최소값을 적용합니다. DNSDeck은 쓰기 시 해당 도메인별 최소값을 적용합니다.
pl: deSEC ogranicza TTL do jednego dnia i wymusza minimalną zwrot dla każdej domeny. DNSDeck podczas zapisywania stosuje minimum specyficzne dla domeny.
pt_br: O deSEC limita os TTLs em um dia e impõe o mínimo retornado para cada domínio. O DNSDeck aplica esse mínimo específico do domínio ao escrever.
tr: deSEC, TTL'leri bir günde sınırlandırır ve her alan adı için döndürülen minimum tutarı zorunlu kılar. DNSDeck, yazarken etki alanına özgü minimum değeri uygular.
uk: deSEC обмежує TTL на один день і забезпечує мінімальне повернення для кожного домену. DNSDeck застосовує цей мінімум для домену під час запису.
vi: deSEC giới hạn TTL trong một ngày và thực thi mức trả về tối thiểu cho mỗi miền. DNSDeck áp dụng mức tối thiểu dành riêng cho từng miền khi ghi.
zh_hans: deSEC 将 TTL 限制为某一天，并强制执行每个域返回的最小值。 DNSDeck 在写入时应用特定于域的最低限度。
zh_hant: deSEC 將 TTL 限制為某一天，並強制執行每個域回傳的最小值。 DNSDeck 在寫入時會套用特定於網域的最低限度。

source: • Cloudflare: To enable proxy, set 'proxied' to 'true'
de: • Cloudflare: Um Proxy zu aktivieren, setzen Sie „Proxy“ auf „True“.
es: • Cloudflare: para habilitar el proxy, configure 'proxied' en 'true'
fr: • Cloudflare : pour activer le proxy, définissez « proxyd » sur « true ».
hi: • क्लाउडफ्लेयर: प्रॉक्सी सक्षम करने के लिए, 'प्रॉक्सीड' को 'सही' पर सेट करें
id: • Cloudflare: Untuk mengaktifkan proxy, setel 'proxy' ke 'true'
ja: • Cloudflare: プロキシを有効にするには、「proxied」を「true」に設定します。
ko: • Cloudflare: 프록시를 활성화하려면 'proxied'를 'true'로 설정하세요.
pl: • Cloudflare: aby włączyć serwer proxy, ustaw „proxy” na „true”
pt_br: • Cloudflare: para ativar o proxy, defina 'proxied' como 'true'
tr: • Cloudflare: Proxy'yi etkinleştirmek için 'proxy'yi 'true' olarak ayarlayın
uk: • Cloudflare: щоб увімкнути проксі, встановіть для параметра «proxied» значення «true»
vi: • Cloudflare: Để bật proxy, hãy đặt 'proxied' thành 'true'
zh_hans: • Cloudflare：要启用代理，请将“proxied”设置为“true”
zh_hant: • Cloudflare：要啟用代理，請將“proxied”設為“true”

source: • Optional columns: ttl, priority, proxied, comment
de: • Optionale Spalten: TTL, Priorität, Proxy, Kommentar
es: • Columnas opcionales: ttl, prioridad, proxy, comentario
fr: • Colonnes facultatives : ttl, priorité, proxy, commentaire
hi: • वैकल्पिक कॉलम: टीटीएल, प्राथमिकता, प्रॉक्सी, टिप्पणी
id: • Kolom opsional: ttl, prioritas, proksi, komentar
ja: • オプションの列: ttl、優先度、プロキシ、コメント
ko: • 선택 열: ttl, 우선순위, 프록시됨, 설명
pl: • Kolumny opcjonalne: ttl, priorytet, proxy, komentarz
pt_br: • Colunas opcionais: ttl, prioridade, proxy, comentário
tr: • İsteğe bağlı sütunlar: ttl, öncelik, proxy'li, yorum
uk: • Додаткові стовпці: ttl, пріоритет, проксі, коментар
vi: • Các cột tùy chọn: ttl, mức độ ưu tiên, proxy, nhận xét
zh_hans: • 可选列：ttl、优先级、代理、注释
zh_hant: • 可選列：ttl、優先權、代理、註釋

source: • Required columns: type, name, value
de: • Erforderliche Spalten: Typ, Name, Wert
es: • Columnas obligatorias: tipo, nombre, valor
fr: • Colonnes obligatoires : type, nom, valeur
hi: • आवश्यक कॉलम: प्रकार, नाम, मान
id: • Kolom yang wajib diisi: jenis, nama, nilai
ja: • 必須列: タイプ、名前、値
ko: • 필수 항목: 유형, 이름, 값
pl: • Wymagane kolumny: typ, nazwa, wartość
pt_br: • Colunas obrigatórias: tipo, nome, valor
tr: • Gerekli sütunlar: tür, ad, değer
uk: • Обов'язкові стовпці: тип, назва, значення
vi: • Các cột bắt buộc: loại, tên, giá trị
zh_hans: • 必填列：类型、名称、值
zh_hant: • 必填欄位：類型、名稱、值

source: • Route53: TTL defaults to 300 seconds if not specified
de: • Route53: TTL beträgt standardmäßig 300 Sekunden, wenn nicht angegeben
es: • Ruta 53: TTL tiene un valor predeterminado de 300 segundos si no se especifica
fr: • Route53 : TTL par défaut à 300 secondes si non spécifié
hi: • रूट53: यदि निर्दिष्ट नहीं है तो टीटीएल 300 सेकंड पर डिफॉल्ट हो जाता है
id: • Route53: TTL defaultnya adalah 300 detik jika tidak ditentukan
ja: • Route53: 指定しない場合、TTL はデフォルトで 300 秒になります。
ko: • Route53: 지정되지 않은 경우 TTL의 기본값은 300초입니다.
pl: • Route53: TTL domyślnie wynosi 300 sekund, jeśli nie jest określone
pt_br: • Route53: o padrão do TTL é 300 segundos se não for especificado
tr: • Route53: Belirtilmezse TTL varsayılan olarak 300 saniyeye ayarlanır
uk: • Route53: TTL за замовчуванням становить 300 секунд, якщо не вказано
vi: • Route53: TTL mặc định là 300 giây nếu không được chỉ định
zh_hans: • Route53：如果未指定，TTL 默认为 300 秒
zh_hant: • Route53：如果未指定，TTL 預設為 300 秒

source: • Supported types: %@
de: • Unterstützte Typen: %@
es: • Tipos admitidos: %@
fr: • Types pris en charge : %@
hi: • समर्थित प्रकार: %@
id: • Jenis yang didukung: %@
ja: • サポートされているタイプ: %@
ko: • 지원되는 유형: %@
pl: • Obsługiwane typy: %@
pt_br: • Tipos suportados: %@
tr: • Desteklenen türler: %@
uk: • Підтримувані типи: %@
vi: • Các loại được hỗ trợ: %@
zh_hans: • 支持的类型：%@
zh_hant: • 支援的類型：%@

source: (max %lld)
es: (máx. %lld)
fr: (maximum %lld)
hi: (अधिकतम %lld)
id: (maks %lld)
ja: (最大 %lld)
ko: (최대 %lld)
pl: (maks. %lld)
pt_br: (máx. %lld)
tr: (maks. %lld)
uk: (макс. %lld)
vi: (tối đa %lld)
zh_hans: （最大%lld）
zh_hant: （最大%lld）

source: 1 minute
es: 1 minuto
hi: 1 मिनट
id: 1 menit
ja: 1分
ko: 1분
pl: 1 minuta
pt_br: 1 minuto
tr: 1 dakika
uk: 1 хвилина
vi: 1 phút
zh_hans: 1分钟
zh_hant: 1分鐘

source: API Region
es: Región API
fr: Région API
hi: एपीआई क्षेत्र
id: Wilayah API
ja: API リージョン
ko: API 지역
pl: Region API
pt_br: Região da API
tr: API Bölgesi
uk: Регіон API
vi: Vùng API
zh_hans: API区域
zh_hant: API區域

source: API Token
es: Ficha API
fr: Jeton API
hi: एपीआई टोकन
id: Token API
ja: APIトークン
ko: API 토큰
pl: Token API
pt_br: Token de API
tr: API Jetonu
uk: Маркер API
vi: Mã thông báo API
zh_hans: API令牌
zh_hant: API令牌

source: Cache
es: caché
hi: कैश
id: Tembolok
ja: キャッシュ
ko: 캐시
pl: Pamięć podręczna
tr: Önbellek
uk: Кеш
vi: Bộ nhớ đệm
zh_hans: 缓存
zh_hant: 快取

source: Domain Name
es: Nombre de dominio
fr: Nom de domaine
hi: डोमेन नाम
id: Nama Domain
ja: ドメイン名
ko: 도메인 이름
pl: Nazwa domeny
pt_br: Nome de domínio
tr: Alan Adı
uk: Доменне ім'я
vi: Tên miền
zh_hans: 域名
zh_hant: 網域

source: Email
es: Correo electrónico
fr: Courriel
hi: ईमेल
id: Surel
ja: 電子メール
ko: 이메일
tr: E-posta
uk: Електронна пошта
zh_hans: 电子邮件
zh_hant: 電子郵件

source: MCP Status
es: Estado MCP
fr: Statut MCP
hi: MCP स्थिति
id: Status MCP
ja: MCP ステータス
ko: MCP 상태
pl: Stan MCP
pt_br: Status MCP
tr: ZXQDNSSDECKTERM0000QXZ Durumu
uk: Статус MCP
vi: Trạng thái MCP
zh_hans: MCP 状态
zh_hant: MCP 狀態

source: Name
es: Nombre
fr: Nom
hi: नाम
id: Nama
ja: 名前
ko: 이름
pl: Imię
pt_br: Nome
tr: İsim
uk: Ім'я
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Nameserver
es: servidor de nombres
fr: Serveur de noms
hi: नेमसर्वर
id: Server nama
ja: ネームサーバー
ko: 네임서버
pl: Serwer nazw
pt_br: Servidor de nomes
tr: Ad sunucusu
uk: Сервер імен
vi: Máy chủ tên
zh_hans: 名称服务器
zh_hant: 名稱伺服器

source: Region
es: Región
fr: Région
hi: क्षेत्र
id: Wilayah
ja: 地域
ko: 지역
pt_br: Região
tr: Bölge
uk: Регіон
vi: Vùng
zh_hans: 地区
zh_hant: 地區

source: Reload Zone
es: Zona de recarga
fr: Zone de rechargement
hi: जोन पुनः लोड करें
id: Muat Ulang Zona
ja: リロードゾーン
ko: 재장전 구역
pl: Strefa przeładowania
pt_br: Zona de recarga
tr: Bölgeyi Yeniden Yükle
uk: Зона перезавантаження
vi: Vùng tải lại
zh_hans: 装弹区
zh_hant: 裝彈區

source: Server ID
es: ID del servidor
fr: ID du serveur
hi: सर्वर आईडी
id: ID server
ja: サーバーID
ko: 서버ID
pl: Identyfikator serwera
pt_br: ID do servidor
tr: Sunucu Kimliği
uk: ID сервера
vi: Mã máy chủ
zh_hans: 服务器ID
zh_hant: 伺服器ID

source: Status
es: Estado
fr: Statut
hi: स्थिति
ja: ステータス
ko: 상태
pl: Stan
pt_br: Estado
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Team ID
es: ID del equipo
fr: ID d'équipe
hi: टीम आईडी
id: ID tim
ja: チームID
ko: 팀 ID
pl: Identyfikator zespołu
pt_br: ID da equipe
tr: Takım Kimliği
uk: ID команди
vi: Mã nhóm
zh_hans: 团队ID
zh_hant: 團隊ID

source: Transport
es: Transporte
fr: Transports
hi: परिवहन
id: Transportasi
ja: 輸送
ko: 운송
pl: Transportu
pt_br: Transporte
tr: Taşıma
uk: Транспорт
vi: Vận chuyển
zh_hans: 交通
zh_hant: 交通

source: Unstar
es: Desestrellar
fr: Supprimer la star
hi: अतारांकित करें
id: Hapus bintang
ja: スターを外す
ko: 별표 해제
pl: Usuń gwiazdkę
pt_br: Remover estrela
tr: Yıldızı kaldır
uk: Зняти зірочку
vi: Bỏ dấu sao
zh_hans: 取消星标
zh_hant: 取消星標

# Version %@ (%@)
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
hi: संस्करण %1$@ (%2$@)
id: Versi %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
pl: Wersja %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
tr: Sürüm %1$@ (%2$@)
uk: Версія %1$@ (%2$@)
vi: Phiên bản %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)
zh_hant: 版本 %1$@ (%2$@)

source: Zone
es: Zona
hi: जोन
id: Zona
ja: ゾーン
ko: 존
pl: Strefa
pt_br: Zona
tr: Bölge
uk: зона
vi: Khu vực
zh_hans: 专区
zh_hant: 專區

source: TTL
fr: Durée de vie
hi: टीटीएल

source: CAA
hi: सी.ए.ए
zh_hans: 中国航空协会
zh_hant: 中國航空協會

source: Cursor
hi: ZXQDNSDEKTERM0000QXZ

source: DNSDeck
hi: डीएनएसडेक
id: Dek DNS
ja: DNSデッキ
pl: Zespół DNS

source: ISO 8601 (2023-01-15T10:00:00Z)
hi: आईएसओ 8601 (2023-01-15T10:00:00Z)

source: URL
hi: यूआरएल
pl: Adres URL
tr: URL'si
zh_hans: 网址
zh_hant: 網址

source: VS Code
hi: ZXQDNSDEKTERM0000QXZ

source: DNSDeck MCP
tr: ZXQDNSSDECKTERM0000QXZ ZXQDNSSDECKTERM0001QXZ
